[Common]
aimp.switchoutput.action.toggle=Lülituge teisele väljundseadmele
aimp.switchoutput.action.toggle.g=Mängija
aimp.switchoutput.dlg.settings=SwitchOutput lisandprogramm - Seaded
aimp.switchoutput.dlg.device1=Seade 1:
aimp.switchoutput.dlg.device2=Seade 2:
aimp.switchoutput.dlg.hotkeyhint=[!] Kiirklahvi seadistamiseks vaadake jaotist Seaded\Mängija\Kiirklahvid
aimp.switchoutput.dlg.ok=OK